#ifndef RussianText_H
#define RussianText_H

char Title1[]="Одометр";   					// РћРґРѕРјРµС‚СЂ                          
char Func1[]="Частота:";                                       // Р§Р°СЃС‚РѕС‚Р°              
            
char Func2[]="Кол-во,об:";					// РљРѕР»-РІРѕ

char Title2[]="Расходомер";   				// Р Р°СЃС…РѕРґРѕРјРµСЂ                             
char Func3[]="Расход, л. в мин:";                    // Р Р°СЃС…РѕРґ РІ Р»РёС‚СЂР°С…  РІ РјРёРЅСѓС‚Сѓ               
char Func4[]="Расход, л:";					// РћР±С‰РёР№ СЂР°СЃС…РѕРґ РІ Р»РёС‚СЂР°С…

char Title3[]="Температура, влажность, давление"; 				//
char Func5[]="Температура воздуха, С";                                             //РўРµРјРїРµСЂР°С‚СѓСЂР° РІРѕР·РґСѓС…Р°              
char Func6[]="Влажность воздуха, %";					        // Р’Р»Р°Р¶РЅРѕСЃС‚СЊ РІРѕР·РґСѓС…Р°
char Func7[]="Атмосферное давление, кПа";                                            // РђС‚РјРѕСЃС„РµСЂРЅРѕРµ РґР°РІР»РµРЅРёРµ


char Title4[] = "Температура в нескольких точках"; //
#endif